/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "앱 데이터에 대하여";
"msgid_about_controllers" = "컨트롤러에 대하여";
"msgid_active_device" = "마이크 사용 중";
"msgid_another_user_using_rp" = "현재 연결 중인 PS5에서 다른 사람이 리모트 플레이를 사용하고 있습니다.";
"msgid_app_data_collection_label" = "앱 데이터 설정";
"msgid_app_mobile_device_data_usage" = "이 기기의 정보에 액세스하여 앱을 조작하고, 성능을 파악하며, 개선 사항을 적용합니다.";
"msgid_app_update" = "이 앱을 업데이트하세요.";
"msgid_back" = "뒤로";
"msgid_battery_level_low_controller" = "컨트롤러의 배터리 전력이 부족합니다.";
"msgid_before_connect_ps5" = "PS5에 연결하기 전에";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "인터넷을 사용 중인 다른 기기에서 대량의 대역폭을 사용하고 있을 수 있습니다. 해당 기기를 인터넷에서 연결 해제하거나, 기기에서 데이터 전송을 마칠 때까지 기다리세요.";
"msgid_cancel_connecting" = "연결 취소하기";
"msgid_cancel_download_yn" = "다운로드를 취소할까요?";
"msgid_cancel_vb" = "취소";
"msgid_cannot_connect_internet" = "인터넷에 접속할 수 없습니다.";
"msgid_cannot_connect_to_server_short" = "서버에 접속할 수 없습니다.";
"msgid_cannot_download" = "다운로드할 수 없습니다.";
"msgid_cant_connect" = "연결할 수 없습니다.";
"msgid_checking_network_environment" = "네트워크 확인 중...";
"msgid_checking_progress" = "확인 중...";
"msgid_close" = "닫기";
"msgid_close_remote_play_confirmation" = "이 리모트 플레이 세션의 연결이 해제됩니다.";
"msgid_confirm_continue" = "확인 및 계속";
"msgid_connect_connection_light_bar" = "컨트롤러를 페어링하려면 라이트 바가 깜박거리기 시작할 때까지 만들기 버튼이나 SHARE 버튼과 함께 PS 버튼을 길게 누릅니다. 라이트 바가 깜박거리는 동안 이 기기의 Bluetooth 설정으로 가서 컨트롤러를 선택합니다. 라이트 바에 완전히 불이 들어오면 컨트롤러가 연결된 것입니다.";
"msgid_connect_controller_wired" = "USB 케이블을 사용하여 컨트롤러를 컴퓨터에 연결하세요.";
"msgid_connect_ds4_light_bar" = "컨트롤러를 페어링하려면 라이트 바가 깜박거리기 시작할 때까지 SHARE 버튼과 함께 PS 버튼을 길게 누릅니다. 라이트 바가 깜박거리는 동안 이 기기의 Bluetooth 설정으로 가서 컨트롤러를 선택합니다. 라이트 바에 완전히 불이 들어오면 컨트롤러가 연결된 것입니다.";
"msgid_connect_home_number" = "홈 네트워크를 사용하여 연결하려면 [번호 입력하기]를 선택해서 PS4를 페어링하세요.";
"msgid_connect_lost" = "연결이 끊어짐.";
"msgid_connect_lost_controller_ps4" = "연결되어 있는 PS4의 컨트롤러에 배정되었습니다.";
"msgid_connect_lost_controller_ps5" = "연결되어 있는 PS5의 컨트롤러에 배정되었습니다.";
"msgid_connect_pfn_time_out" = "PS5에 접속하는 데 시간이 너무 오래 걸렸습니다. 다시 연결해 보세요.";
"msgid_connect_pfn_wrong_number" = "입력한 번호가 올바르지 않습니다.";
"msgid_connect_ps4_cable" = "LAN 케이블을 사용하여 PS5 또는 PS4를 인터넷에 연결하세요.";
"msgid_connect_ps4_pfn" = "어디에 접속할까요?";
"msgid_connect_via_internet_rp_ps4" = "인터넷을 통해 접속하려면 PS4에서 [설정] > [계정 관리] > [주 사용 PS4로 등록하기] > [등록하기]를 선택하세요.";
"msgid_connecting_turning_ps4" = "PS4 연결 및 전원 켜는 중...";
"msgid_connecting_turning_ps5" = "PS5 연결 및 전원 켜는 중...";
"msgid_connection_pfn_lost" = "PS5과의 연결이 끊어졌습니다.";
"msgid_connection_ps4_lost" = "PS4와의 접속이 끊어졌습니다.";
"msgid_connection_speed_remote_play" = "네트워크 접속 강도가 충분치 않습니다. 5Mbps 이상의 다운로드와 업로드 속도를 권장합니다.";
"msgid_connection_unstable_try_again" = "네트워크 접속 상태가 불안정할 수 있습니다. 다른 장소로 옮기거나 잠시 기다려보세요.";
"msgid_controller_disconnect_charge" = "컨트롤러가 연결 해제되었습니다. 배터리를 충전하세요.";
"msgid_decrease_text_size" = "텍스트 크기 축소";
"msgid_delete" = "삭제";
"msgid_delete_all" = "모두 삭제";
"msgid_disabled" = "비활성화됨";
"msgid_disconnect_connection" = "연결 해제";
"msgid_downloading_ellipsis" = "다운로드 중...";
"msgid_edit" = "편집";
"msgid_enable_rp_connect_ps5" = "연결하려는 PS5에서 리모트 플레이를 먼저 활성화해야 이 기능을 사용할 수 있습니다. 해당 PS5에서 [설정] > [시스템] > [리모트 플레이]로 이동한 후 [리모트 플레이 활성화하기]를 켜세요.";
"msgid_enable_rp_turn_on" = "PS5에서 [설정] > [시스템] > [리모트 플레이]로 가서 [리모트 플레이 활성화하기]를 켜세요.";
"msgid_enjoy_remote_ps4_pfn" = "이 기기를 사용하여 원격으로 PS5 및 PS4에서 좋아하는 게임을 플레이하세요.";
"msgid_enter_login_passcode" = "PS5의 로그인 패스코드를 입력하세요.";
"msgid_enter_number" = "번호 입력";
"msgid_enter_number_label" = "번호 입력하기";
"msgid_enter_number_register_device" = "PS5에서 [설정] > [시스템] > [리모트 플레이] > [기기 페어링하기]를 선택한 후 아래의 공란에 번호를 입력하세요.";
"msgid_enter_ps4_login_passcode" = "연결하려는 PS4의 로그인 패스코드를 입력하세요.";
"msgid_exit_full_screen" = "전체 화면 종료";
"msgid_failed" = "실패";
"msgid_failed_login_ps4" = "연결 중인 PS4에 로그인할 수 없습니다.";
"msgid_frame_rate" = "프레임 레이트";
"msgid_full" = "전체";
"msgid_general" = "일반";
"msgid_generic_error_again" = "문제가 발생했습니다.";
"msgid_go_to_home_ps4" = "PS4 홈 화면으로 가기";
"msgid_go_to_home_ps5" = "PS5 홈 화면으로 가기";
"msgid_high" = "높음";
"msgid_hint" = "알아두기";
"msgid_hints" = "알아두기";
"msgid_home_network_register" = "홈 네트워크가 PS5를 페어링하는 데 사용됩니다.";
"msgid_icon_lose_connection" = "연결이 끊어지려고 할 때 이 아이콘이 표시됩니다.";
"msgid_increase_text_size" = "텍스트 크기 증가";
"msgid_intellectual_property_notices" = "지적 재산권 표기";
"msgid_internet_busy_try_again" = "네트워크 사용량이 많을 수 있습니다. 잠시 기다렸다가 다시 시도해 보세요.";
"msgid_internet_connection_low" = "인터넷 연결 상태가 좋지 않습니다. 연결이 끊어질 수 있습니다.";
"msgid_it_not_play_time" = "지금은 플레이 시간이 아닙니다.";
"msgid_legal_about_app_data_1" = "목차\n\n■ 앱 데이터 요약\n■ 앱 데이터 종합 설명\n　　• 앱 데이터란 무엇인가요?\n　　• 앱 데이터 설정을 통해 무엇을 제어하나요?\n　　• 앱 데이터는 어떤 용도로 사용하나요?\n■ 당사 정보\n\n■ 앱 데이터 요약\n\nRemote Play 앱을 사용할 때 앱에 대한 정보, 앱이 설치된 기기 및 앱 사용 활동에 대한 정보가 수집될 수 있습니다. 이 정보를 앱 데이터라고 합니다.\n\n앱을 실행하는 데 필요한 정보는 항상 수집됩니다. 이를 제한된 데이터라고 하며 다음과 같은 유형의 정보를 포함합니다.\n\n• 앱이 실행되고 있는 기기의 고유한 이름(긴 일련의 숫자와 글자 등)\n• 앱에서 유저가 선택한 설정 사항(날짜, 지역, 언어 등)\n• 인터넷 연결\n• 앱에 정보를 다운로드하는 데 걸리는 시간(문제 발생 시 수정하기 위함)\n\n일부 정보는 유저가 허용하는 경우에만 수집됩니다. 이를 전체 데이터라고 합니다. 이러한 데이터에는 앱 사용 시간, 비디오 스트리밍 정보 등 보다 상세한 정보가 포함됩니다.\n\n앱이 보내는 정보는 다음 용도로 사용됩니다.\n\n• 유저가 요청하는 사항을 수행합니다.\n• 앱 및 제품의 기능을 개선합니다.\n• 누구나 즐길 수 있는 PlayStation Network 환경을 만들기 위해 사람들이 당사 규칙 및 법규를 준수하는지 확인합니다.\n• 신제품을 개발합니다.\n\nPlayStation Network에서 사용하는 계정이 있는 경우, 당사가 이미 알고 있는 유저 정보에 앱이나 기기에서 전송하는 정보를 추가할 수 있습니다.\n\n자녀의 패밀리 계정이 이 앱을 사용하는 경우, 제한된 데이터만 수집됩니다.\n\n유저로부터 수집하는 정보가 어떻게 사용되고, 누구에게 공유되며, 유저가 당사의 정보 사용을 어떻게 통제할 수 있는지, 그리고 유저의 권리가 무엇인지에 대한 상세 정보는 개인정보처리방침에 포함되어 있습니다. 개인정보처리방침은 www.playstation.com/legal/privacy-policy 사이트에서 확인할 수 있습니다.";
"msgid_legal_about_app_data_2" = "■ 앱 데이터 종합 설명\n\n앱 데이터란 무엇인가요?\n\nRemote Play 앱을 사용하는 경우에는 사용 중인 휴대폰, 태블릿, PC 및/또는 기타 기기의 데이터 및/또는 저장 데이터에 액세스할 수 있습니다.\n앱 데이터에는 다음의 두 가지 유형이 있습니다.\n\n(1) 제한된 데이터\n당사 서버는 서비스를 제공하는 데 필요한 다음과 같은 제한된 데이터를 전송, 수신 및 기록해야 합니다.\n• 콘텐츠 데이터: 유저가 Remote Play 앱에서 액세스하는 게임을 위해 필요하고 다운로드되는 비디오, 오디오, 그래픽, 텍스트, 게임 레벨, 계정 정보입니다.\n• 라이선스 데이터: 콘텐츠의 라이선스 소유자에게 비용을 지불하기 위해 익명의 통합된 종합 보고서를 만드는 데 필요한, 라이선스가 부여된 콘텐츠(예: 비디오)의 표시 및 활동에 대한 정보입니다.\n• 네트워크 데이터: IP 주소 및 번호, 연결을 위한 요건 사항 및 속도를 포함하는 기기의 네트워크 연결(모바일, 이더넷, Wi-Fi 및 Bluetooth)에 대한 정보입니다.\n• 구성 데이터: 디스플레이 크기 및 해상도, 날짜, 지역, 언어, 로캘 및 성능 등 사용하는 기기의 구성에 관한 일부 정보입니다.\n• 에러 데이터: 에러가 발생하는 경우, 에러 코드 및 에러가 언제 어디서 발생했는지에 대한 기본적인 데이터입니다. (에러는 수정해야 하는 문제가 있다는 신호일 수 있음.)\n• 불러오기 시간 데이터: 기기에 콘텐츠 데이터를 다운로드 및 업로드하는 데 얼마나 시간이 소요되는지에 대한 기본적인 정보입니다. (시간이 오래 소요되면 문제가 있다는 신호일 수 있음.)\n• 보안 데이터: 악성, 무단 또는 사기 활동을 감지하고 조사하는 데 필요한 정보입니다.\n• 법적 데이터: 관련 법규에 따라 필요하고 이러한 법규를 준수함을 입증하는 데 필요한 정보입니다.\n\n(2) 전체 데이터\n당사는 앱, 휴대폰, 태블릿 또는 기타 기기의 구성에 대한 추가적이고 더 상세한 정보를 전송, 수신 및 기록할 수 있습니다. 전체 데이터는 유저의 네트워크 연결, 기기 및 비디오 스트리밍에 대한 더 상세한 정보를 포함할 수 있습니다.\n예:\n• Remote Play 앱을 사용할 때, 당사는 세션 길이, 비디오 스트리밍 질 및 비디오 프레임 레이트 등을 포함하는 앱의 사용도에 대한 데이터에 액세스할 수 있습니다.\n\n앱 데이터는 통상적으로 한 개 이상의 고유 네트워크, 기기 및/또는 계정 식별자와 함께 당사로 전송되며 저장됩니다.";
"msgid_legal_about_app_data_3" = "앱 데이터 설정을 통해 무엇을 제어하나요?\n\n유저는 앱 데이터 설정을 통해 당사가 어떤 앱 데이터를 저장하고 액세스하는지를 제어할 수 있습니다. 다음과 같은 선택 사항이 있습니다.\n• 제한된 데이터: 이 설정을 선택하면 제한된 데이터만 사용되고 저장됩니다.\n• 전체 데이터: 이 설정을 선택하면 제한된 데이터와 전체 데이터가 모두 사용되고 저장됩니다.\n\n앱 데이터 설정 사항은 해당 설정이 표시되는 기기나 앱에만 적용되며 PlayStation Network에서 사용하는 계정과 연계되지 않습니다. 서로 독립적으로 사용하는 각 기기(예: PS4, PS5), 앱 및 웹 브라우저의 각 데이터에 대한 액세스와 저장을 제어할 수 있습니다.\n\n앱 데이터는 어떤 용도로 사용하나요?\n\n제한된 데이터 및 전체 데이터(유저가 허용하는 경우) 수집은 개인정보처리방침(www.playstation.com/legal/privacy-policy)에 설명되어 있는 대로 사용됩니다.\n다음과 같이 앱 데이터가 사용됩니다.\n• Remote Play 앱을 운영합니다.\n• 익명 통계를 만듭니다.\n• 앱 또는 기기의 성능을 이해하고 개선 사항이나 신제품 및 새로운 서비스를 개발합니다.\n• 악성, 무단 또는 사기 행위를 감지하고, 조사하며, 최소화합니다.\n• 감사, 준수 및 법적 용도로 사용합니다(예: 법을 준수하는 데 필요한 클레임이나 활동의 수행 또는 방어).\n\n■당사 정보\n\n당사의 개인정보처리방침에 대한 상세 정보는 www.playstation.com/legal/privacy-policy 사이트에서 확인해 주세요.\n\n버전 1.1";
"msgid_legal_about_app_data_combined" = "목차\n\n■ 앱 데이터 요약\n■ 앱 데이터 종합 설명\n　　• 앱 데이터란 무엇인가요?\n　　• 앱 데이터 설정을 통해 무엇을 제어하나요?\n　　• 앱 데이터는 어떤 용도로 사용하나요?\n■ 당사 정보\n\n■ 앱 데이터 요약\n\nRemote Play 앱을 사용할 때 앱에 대한 정보, 앱이 설치된 기기 및 앱 사용 활동에 대한 정보가 수집될 수 있습니다. 이 정보를 앱 데이터라고 합니다.\n\n앱을 실행하는 데 필요한 정보는 항상 수집됩니다. 이를 제한된 데이터라고 하며 다음과 같은 유형의 정보를 포함합니다.\n\n• 앱이 실행되고 있는 기기의 고유한 이름(긴 일련의 숫자와 글자 등)\n• 앱에서 유저가 선택한 설정 사항(날짜, 지역, 언어 등)\n• 인터넷 연결\n• 앱에 정보를 다운로드하는 데 걸리는 시간(문제 발생 시 수정하기 위함)\n\n일부 정보는 유저가 허용하는 경우에만 수집됩니다. 이를 전체 데이터라고 합니다. 이러한 데이터에는 앱 사용 시간, 비디오 스트리밍 정보 등 보다 상세한 정보가 포함됩니다.\n\n앱이 보내는 정보는 다음 용도로 사용됩니다.\n\n• 유저가 요청하는 사항을 수행합니다.\n• 앱 및 제품의 기능을 개선합니다.\n• 누구나 즐길 수 있는 PlayStation Network 환경을 만들기 위해 사람들이 당사 규칙 및 법규를 준수하는지 확인합니다.\n• 신제품을 개발합니다.\n\nPlayStation Network에서 사용하는 계정이 있는 경우, 당사가 이미 알고 있는 유저 정보에 앱이나 기기에서 전송하는 정보를 추가할 수 있습니다.\n\n자녀의 패밀리 계정이 이 앱을 사용하는 경우, 제한된 데이터만 수집됩니다.\n\n유저로부터 수집하는 정보가 어떻게 사용되고, 누구에게 공유되며, 유저가 당사의 정보 사용을 어떻게 통제할 수 있는지, 그리고 유저의 권리가 무엇인지에 대한 상세 정보는 개인정보처리방침에 포함되어 있습니다. 개인정보처리방침은 www.playstation.com/legal/privacy-policy 사이트에서 확인할 수 있습니다.\n\n■ 앱 데이터 종합 설명\n\n앱 데이터란 무엇인가요?\n\nRemote Play 앱을 사용하는 경우에는 사용 중인 휴대폰, 태블릿, PC 및/또는 기타 기기의 데이터 및/또는 저장 데이터에 액세스할 수 있습니다.\n앱 데이터에는 다음의 두 가지 유형이 있습니다.\n\n(1) 제한된 데이터\n당사 서버는 서비스를 제공하는 데 필요한 다음과 같은 제한된 데이터를 전송, 수신 및 기록해야 합니다.\n• 콘텐츠 데이터: 유저가 Remote Play 앱에서 액세스하는 게임을 위해 필요하고 다운로드되는 비디오, 오디오, 그래픽, 텍스트, 게임 레벨, 계정 정보입니다.\n• 라이선스 데이터: 콘텐츠의 라이선스 소유자에게 비용을 지불하기 위해 익명의 통합된 종합 보고서를 만드는 데 필요한, 라이선스가 부여된 콘텐츠(예: 비디오)의 표시 및 활동에 대한 정보입니다.\n• 네트워크 데이터: IP 주소 및 번호, 연결을 위한 요건 사항 및 속도를 포함하는 기기의 네트워크 연결(모바일, 이더넷, Wi-Fi 및 Bluetooth)에 대한 정보입니다.\n• 구성 데이터: 디스플레이 크기 및 해상도, 날짜, 지역, 언어, 로캘 및 성능 등 사용하는 기기의 구성에 관한 일부 정보입니다.\n• 에러 데이터: 에러가 발생하는 경우, 에러 코드 및 에러가 언제 어디서 발생했는지에 대한 기본적인 데이터입니다. (에러는 수정해야 하는 문제가 있다는 신호일 수 있음.)\n• 불러오기 시간 데이터: 기기에 콘텐츠 데이터를 다운로드 및 업로드하는 데 얼마나 시간이 소요되는지에 대한 기본적인 정보입니다. (시간이 오래 소요되면 문제가 있다는 신호일 수 있음.)\n• 보안 데이터: 악성, 무단 또는 사기 활동을 감지하고 조사하는 데 필요한 정보입니다.\n• 법적 데이터: 관련 법규에 따라 필요하고 이러한 법규를 준수함을 입증하는 데 필요한 정보입니다.\n\n(2) 전체 데이터\n당사는 앱, 휴대폰, 태블릿 또는 기타 기기의 구성에 대한 추가적이고 더 상세한 정보를 전송, 수신 및 기록할 수 있습니다. 전체 데이터는 유저의 네트워크 연결, 기기 및 비디오 스트리밍에 대한 더 상세한 정보를 포함할 수 있습니다.\n예:\n• Remote Play 앱을 사용할 때, 당사는 세션 길이, 비디오 스트리밍 질 및 비디오 프레임 레이트 등을 포함하는 앱의 사용도에 대한 데이터에 액세스할 수 있습니다.\n\n앱 데이터는 통상적으로 한 개 이상의 고유 네트워크, 기기 및/또는 계정 식별자와 함께 당사로 전송되며 저장됩니다.\n\n앱 데이터 설정을 통해 무엇을 제어하나요?\n\n유저는 앱 데이터 설정을 통해 당사가 어떤 앱 데이터를 저장하고 액세스하는지를 제어할 수 있습니다. 다음과 같은 선택 사항이 있습니다.\n• 제한된 데이터: 이 설정을 선택하면 제한된 데이터만 사용되고 저장됩니다.\n• 전체 데이터: 이 설정을 선택하면 제한된 데이터와 전체 데이터가 모두 사용되고 저장됩니다.\n\n앱 데이터 설정 사항은 해당 설정이 표시되는 기기나 앱에만 적용되며 PlayStation Network에서 사용하는 계정과 연계되지 않습니다. 서로 독립적으로 사용하는 각 기기(예: PS4, PS5), 앱 및 웹 브라우저의 각 데이터에 대한 액세스와 저장을 제어할 수 있습니다.\n\n앱 데이터는 어떤 용도로 사용하나요?\n\n제한된 데이터 및 전체 데이터(유저가 허용하는 경우) 수집은 개인정보처리방침(www.playstation.com/legal/privacy-policy)에 설명되어 있는 대로 사용됩니다.\n다음과 같이 앱 데이터가 사용됩니다.\n• Remote Play 앱을 운영합니다.\n• 익명 통계를 만듭니다.\n• 앱 또는 기기의 성능을 이해하고 개선 사항이나 신제품 및 새로운 서비스를 개발합니다.\n• 악성, 무단 또는 사기 행위를 감지하고, 조사하며, 최소화합니다.\n• 감사, 준수 및 법적 용도로 사용합니다(예: 법을 준수하는 데 필요한 클레임이나 활동의 수행 또는 방어).\n\n■당사 정보\n\n당사의 개인정보처리방침에 대한 상세 정보는 www.playstation.com/legal/privacy-policy 사이트에서 확인해 주세요.\n\n버전 1.1";
"msgid_limited" = "제한";
"msgid_limited_data_collection" = "PlayStation의 핵심 기능 및 서비스를 유지하고 운영하는 데 필요한 데이터만 공유합니다.";
"msgid_log_in_expire_rp" = "PS5에 한동안 로그인하지 않은 경우에는 다시 로그인해야 합니다.";
"msgid_login_pfn_enter_num" = "PS5에 로그인하고 [설정] > [리모트 플레이] > [기기 페어링하기]를 선택한 다음 이 기기에 있는 번호를 입력하세요.";
"msgid_login_ps4_enter_num" = "PS4에 로그인하고 [설정] > [리모트 플레이 연결 설정] > [기기 추가하기]를 선택한 다음 이 기기에 있는 번호를 입력하세요.";
"msgid_login_ps4_enter_num_ps5" = "PS4에 로그인하고 [설정] > [리모트 플레이 연결 설정] > [기기 추가하기]를 선택한 다음 이 PS5에 있는 번호를 입력하세요.";
"msgid_login_ps5_enter_num_ps5" = "PS5에 로그인하고 [설정] > [리모트 플레이] > [기기 페어링하기]를 선택한 다음 이 PS5에 있는 번호를 입력하세요.";
"msgid_make_destination_standby" = "대기 모드로 연결된 콘솔 전환하기";
"msgid_manage_data_you_provide" = "내가 제공하는 데이터";
"msgid_max_device_no_mic" = "PS4에 연결 가능한 최대 기기 수에 도달하면 마이크를 리모트 플레이에서 사용할 수 없습니다.";
"msgid_max_num_user_pfn" = "PS5에 로그인하려면 다른 사람이 먼저 로그아웃해야 합니다.";
"msgid_max_num_user_ps4" = "PS4에 로그인하려면 다른 사람이 먼저 로그아웃해야 합니다.";
"msgid_mic_disconnect" = "마이크가 연결 해제되었습니다.";
"msgid_modify_settings" = "설정 수정하기";
"msgid_muted" = "마이크 음소거됨";
"msgid_nat_type" = "NAT 타입";
"msgid_net_connection_slow_rp" = "현재 네트워크 접속 속도가 너무 느려서 리모트 플레이를 할 수 없습니다.";
"msgid_net_speed_no_strong" = "네트워크 접속 강도가 충분치 않을 수 있습니다.";
"msgid_network_temp_congested" = "내 인터넷 연결의 사용량이 너무 많을 수 있습니다.";
"msgid_no" = "아니요";
"msgid_no_connect_pfn" = "PS5에 연결할 수 없습니다.";
"msgid_no_connect_pfn_controller_max" = "PS5에 더 이상의 컨트롤러를 연결할 수 없습니다.";
"msgid_no_connect_pfn_off" = "PS5의 전원이 꺼져 있는 경우에는 접속할 수 없습니다.";
"msgid_no_connect_ps4" = "PS4에 접속할 수 없습니다.";
"msgid_no_connect_ps4_controller_max" = "PS4에 더 이상의 컨트롤러를 연결할 수 없습니다.";
"msgid_no_connect_ps4_off" = "PS4의 전원이 꺼져 있는 경우에는 접속할 수 없습니다.";
"msgid_no_connect_ps4_time_out" = "PS4에 접속하는 데 시간이 너무 오래 걸렸습니다. 다시 접속해 보세요.";
"msgid_no_connect_registered_ps4" = "페어링된 PS4에 연결할 수 없습니다.";
"msgid_no_display_rp_screen" = "연결된 콘솔의 화면을 표시할 수 없습니다. 리모트 플레이를 통해 표시할 수 없는 콘텐츠가 해당 화면에 포함되어 있습니다.";
"msgid_no_find_pfn" = "PS5를 찾을 수 없습니다.";
"msgid_no_find_ps4" = "PS4 찾을 수 없음";
"msgid_no_find_ps5" = "PS5를 찾을 수 없음";
"msgid_no_login_pfn" = "연결 중인 PS5에 로그인할 수 없습니다.";
"msgid_no_mic_available" = "마이크를 사용할 수 없습니다.";
"msgid_no_pfn_register_manual" = "PS5를 찾을 수 없습니다. PS5를 수동으로 페어링하세요.";
"msgid_no_ps5_log_in_again_rp" = "한동안 로그인하지 않은 경우, 연결하려는 PS5를 찾지 못할 수도 있습니다. 해당 PS5에 로그인한 후 다시 연결을 시도하세요.";
"msgid_no_register_pfn" = "연결하려는 PS5를 페어링할 수 없습니다.";
"msgid_no_register_ps4" = "연결하려는 PS4를 페어링할 수 없습니다.";
"msgid_no_registered_pfn" = "페어링된 PS5를 찾을 수 없습니다.";
"msgid_no_results_found_d" = "인터넷 접속 상태를 확인하세요.";
"msgid_not_available" = "-";
"msgid_not_connected" = "미접속";
"msgid_number_another_user_was" = "다른 유저의 번호가 입력되었습니다.";
"msgid_number_network_ps4" = "PS4를 페어링하려면 이 기기를 PS4와 같은 네트워크에 연결하세요.";
"msgid_number_network_ps5" = "PS5를 페어링하려면 이 기기를 PS5와 같은 네트워크에 연결하세요.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "4명까지만 동시에 로그인할 수 있습니다.";
"msgid_other_connections" = "다른 접속";
"msgid_pair" = "페어링하기";
"msgid_passcode_incorrect" = "패스코드가 틀립니다.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "대기 모드 상태인 PS5에도 연결할 수 있습니다. PS5에서 [설정] > [시스템] > [절전 모드] > [대기 모드에서 사용할 수 있는 기능]을 선택한 후 [네트워크를 통해 PS5의 전원을 켤 수 있게 하기]를 활성화하세요.";
"msgid_pfn_software_update" = "연결 중인 PS5의 시스템 소프트웨어를 업데이트하세요.";
"msgid_playstation_network_back_soon" = "문제가 발생했습니다. 나중에 다시 시도해 주세요.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "PS4에서 [설정] > [리모트 플레이 연결 설정]으로 이동한 후 [리모트 플레이 활성화하기]를 켜세요.";
"msgid_ps4_rest_mode_connect_dec" = "대기 모드 상태인 PS4에도 연결할 수 있습니다. PS4에서 [설정] > [절전 모드 설정] > [대기 모드에서 사용할 수 있는 기능 설정하기]를 선택한 후 [네트워크를 통해 PS4의 전원을 켤 수 있게 하기]를 활성화하세요.";
"msgid_ps4_rp_number" = "PS4에서 [설정] > [리모트 플레이 연결 설정] > [기기 등록]를 선택한 후 번호를 아래의 공란에 입력하세요.";
"msgid_ps4_software_update" = "연결 중인 PS4의 시스템 소프트웨어를 업데이트하세요.";
"msgid_ps5_already_use_rp" = "지금 이 PS5에서 누군가가 리모트 플레이를 사용하고 있습니다.";
"msgid_ps5_pro_resolution_device" = "PS5 및 PS4 Pro의 경우, 네트워크 연결 상태에 따라 최대 1080p까지 해상도가 설정됩니다.";
"msgid_ps5_using_sp" = "지금 이 PS5에서 누군가가 셰어플레이를 사용하고 있습니다. 리모트 플레이를 사용하려면 우선 셰어플레이를 닫으세요.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "복사하기";
"msgid_reached_limit_number_devices" = "PS5에 연결 가능한 최대 기기 수에 도달하면 마이크를 리모트 플레이에서 사용할 수 없습니다.";
"msgid_register_manually" = "수동으로 페어링하기";
"msgid_register_pfn_manual" = "PS5를 수동으로 페어링하세요.";
"msgid_register_ps4_manual" = "PS4를 수동으로 페어링하세요.";
"msgid_registering_pfn" = "PS5와 페어링 중...";
"msgid_registering_ps4" = "PS4와 페어링 중...";
"msgid_remote_play" = "리모트 플레이";
"msgid_reset_text_size" = "텍스트 크기 재설정";
"msgid_resolution_ex_pro" = "해상도(PS4 Pro 제외)";
"msgid_retain_usage_data_choose" = "당사 서비스 개선을 위해 특정 사용 데이터를 간직합니다. 편한 마음으로 공유할 수 있는 데이터의 범위를 선택하세요. 데이터는 항상 보호됩니다.";
"msgid_rp_cannot_use_mic_app_use" = "이 기기의 다른 앱에서 사용 중인 경우에는 마이크를 리모트 플레이에서 사용할 수 없습니다.";
"msgid_rp_mac_about_rp" = "PS Remote Play에 대하여";
"msgid_rp_mac_capitalize" = "대문자로 시작";
"msgid_rp_mac_check_doc" = "지금 도큐멘트 검사";
"msgid_rp_mac_check_spell" = "입력하는 동안 맞춤법 검사";
"msgid_rp_mac_correct_spell_auto" = "맞춤법 자동 수정";
"msgid_rp_mac_cut" = "오려두기";
"msgid_rp_mac_data_detectors" = "데이터 탐색기";
"msgid_rp_mac_enter_screen" = "전체 화면 시작";
"msgid_rp_mac_find_long" = "찾기...";
"msgid_rp_mac_find_next" = "다음 찾기";
"msgid_rp_mac_find_pre" = "이전 찾기";
"msgid_rp_mac_find_replace" = "찾기 및 대치...";
"msgid_rp_mac_grammar_w_spell" = "맞춤법 및 문법 검사";
"msgid_rp_mac_hide_others" = "기타 가리기";
"msgid_rp_mac_hide_rp" = "리모트 플레이 숨기기";
"msgid_rp_mac_jump_select" = "선택 부분으로 이동";
"msgid_rp_mac_lower_case" = "소문자로 만들기";
"msgid_rp_mac_minimize" = "최소화";
"msgid_rp_mac_paste" = "붙여넣기";
"msgid_rp_mac_paste_match" = "붙여넣고 스타일 일치시킴";
"msgid_rp_mac_preferences" = "환경설정...";
"msgid_rp_mac_preferences_title" = "환경설정";
"msgid_rp_mac_quit_rp" = "리모트 플레이 종료";
"msgid_rp_mac_redo" = "실행 복귀";
"msgid_rp_mac_select_find" = "선택 부분으로 찾기";
"msgid_rp_mac_show_all" = "모두 표시";
"msgid_rp_mac_show_spell_grammar" = "맞춤법 및 문법 보기";
"msgid_rp_mac_show_sub" = "대체 보기";
"msgid_rp_mac_smart_copy_paste" = "스마트 복사하기/붙이기";
"msgid_rp_mac_smart_dashes" = "스마트 대시";
"msgid_rp_mac_smart_links" = "스마트 링크";
"msgid_rp_mac_smart_quotes" = "스마트 인용";
"msgid_rp_mac_speech" = "말하기";
"msgid_rp_mac_spell_grammar" = "맞춤법 및 문법";
"msgid_rp_mac_start_speech" = "말하기 시작";
"msgid_rp_mac_stop_speech" = "말하기 중단";
"msgid_rp_mac_substitutions" = "대체";
"msgid_rp_mac_text_replace" = "텍스트 대치";
"msgid_rp_mac_transformation" = "변형";
"msgid_rp_mac_undo" = "실행 취소";
"msgid_rp_mac_upper_case" = "대문자로 만들기";
"msgid_rp_mac_zoom" = "확대/축소";
"msgid_rp_no_access_mic" = "PS Remote Play에서 마이크에 액세스할 수 없습니다.";
"msgid_rp_remote_play_frame_rate_info" = "리모트 플레이 영상의 매끄러움을 설정합니다.\n\nPS4와의 연결 속도가 빠른 경우에는 [높음]으로 시도해 보세요. 단, [높음]을 선택하면 리모트 플레이를 사용 중인 동안에는 PS4의 게임 플레이 녹화 기능이 일시 정지됩니다.";
"msgid_rp_use_computer_keyboard" = "PS Remote Play로부터 텍스트 입력란을 제거했습니다. 이제 컴퓨터 키보드를 이용하여 PS5나 PS4에서 직접 내용을 입력할 수 있습니다.";
"msgid_rp_via_internet_activate" = "인터넷을 통해 연결하려면 PS4를 등록해야 합니다. PS4에서 [설정] > [계정 관리] > [주 사용 PS4로 등록하기]로 이동한 후 [등록하기]를 선택하세요.";
"msgid_search" = "검색";
"msgid_search_few_mins" = "몇 분 정도 걸릴 수도 있습니다.";
"msgid_search_nearby" = "주변의 연결 가능한 기기 검색 중...";
"msgid_search_via_internet" = "인터넷을 통해 연결 가능한 기기 검색 중...";
"msgid_select_pfn_connect" = "다음의 PS5 콘솔에 로그인해 있습니다. 연결하려는 콘솔을 선택하세요.";
"msgid_select_previous_console_other" = "마지막으로 연결했던 콘솔을 선택하거나 다른 연결을 찾으세요.";
"msgid_select_ps5" = "PS5 선택하기";
"msgid_select_ps5_connection" = "내가 로그인해 있는 PS5 콘솔을 보려면 [PS5 선택하기]를 선택하세요. 연결하려는 PS5를 찾을 수 있는지 확인해 보세요.";
"msgid_sets_resolution_video_remote" = "리모트 플레이의 비디오 해상도를 설정합니다. 비디오나 오디오가 끊기는 경우에는 [540p] 또는 [360p]로 설정해 보세요.";
"msgid_settings" = "설정";
"msgid_share_behavioral_data" = "네트워크 연결, 기기 및 비디오 스트리밍에 대해 더 상세한 정보를 공유합니다.";
"msgid_sign_in_psn" = "로그인";
"msgid_sign_out" = "로그아웃";
"msgid_sign_ppr_first_time_rp" = "연결 중인 PS5에 처음으로 로그인하는 경우, 리모트 플레이를 시작하는 데 몇 분 정도 걸릴 수도 있습니다.";
"msgid_something_went_wrong_restart" = "문제가 발생했습니다. 연결되어 있는 PS5를 재기동해야 합니다.";
"msgid_something_wrong_restart_ps4" = "문제가 발생했습니다. 연결되어 있는 PS4를 재기동해야 합니다.";
"msgid_speaker_active" = "스피커 사용 중";
"msgid_speaker_muted" = "스피커 음소거됨";
"msgid_standard" = "표준";
"msgid_start_rp_close_app" = "리모트 플레이를 시작하려면 PS4에서 리모트 플레이와 함께 사용할 수 없는 앱, 게임 및 기능을 닫으세요.";
"msgid_start_rp_pfn_close_app" = "리모트 플레이를 시작하려면 PS5에서 리모트 플레이와 함께 사용할 수 없는 게임, 앱 및 기능을 닫으세요.";
"msgid_stop_features_rp" = "화면 공유나 PS5에서 멀티태스킹 모드에 있는 기능을 닫으세요.";
"msgid_time_separator" = ":";
"msgid_try_again" = "다시 시도";
"msgid_try_low_video_quality" = "리모트 플레이의 비디오 품질을 더 낮게 설정하세요.";
"msgid_type_num" = "타입 %1$@";
"msgid_update_controller2_ps5" = "DualSense Edge 무선 컨트롤러를 PS5에 연결하여 최신 버전의 기기 소프트웨어로 업데이트할 수 있습니다.";
"msgid_update_controller_ps5" = "DualSense 무선 컨트롤러를 PS5에 연결하여 최신 기기 소프트웨어로 업데이트할 수 있습니다.";
"msgid_update_remoteplay_now" = "계속하려면 PS Remote Play를 업데이트해야 합니다. 지금 업데이트할까요?";
"msgid_update_software_console" = "이 콘솔의 시스템 소프트웨어를 업데이트하세요.";
"msgid_use_controler_5_ds4" = "PS5 또는 PS4용 무선 컨트롤러 사용하기";
"msgid_use_home_network_rp" = "홈 네트워크가 리모트 플레이에 사용됩니다.";
"msgid_user_agreement" = "이용약관";
"msgid_user_using_rp_server" = "현재 연결 중인 PS4에서 다른 사람이 리모트 플레이를 사용하고 있습니다.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "버전";
"msgid_video_quality_ps4_rp" = "리모트 플레이의 비디오 품질(PS4)";
"msgid_view" = "보기";
"msgid_voice_chat_microphone" = "마이크를 사용하여 음성 대화를 하세요.";
"msgid_vr_on_no_rp" = "VR 헤드셋의 전원이 켜져 있을 때 마이크를 리모트 플레이에서 사용할 수 없습니다.";
"msgid_wait" = "잠시 기다려 주세요...";
"msgid_welcome_ps_rp" = "PS Remote Play에 오신 것을 환영합니다!";
"msgid_window" = "윈도우";
"msgid_wired_connection" = "유선 연결";
"msgid_wireless_connection" = "무선 연결";
"msgid_wireless_controller_ps4" = "PS4용 무선 컨트롤러";
"msgid_wireless_controller_ps5" = "PS5용 무선 컨트롤러";
"msgid_yes" = "예";
